/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "我们走吧";
"GameOver" = "游戏结束";
"Start" ="开始";
"TryAgain" ="重试";
"GoToPro"="GO TO PRO";
"DevBy"="开发出 : Trung Dao";